{
  "sad": [
    "Aku pernah menyebutmu rumah, tapi kau justru mengusirku dari tempat yang harusnya membuatku pulang.",
    "Aku belajar tersenyum sambil menahan semua luka yang tak sempat aku ceritakan kepada siapa pun.",
    "Yang paling menyesakkan adalah merindukan seseorang yang bahkan tak lagi ingin dikenang.",
    "Kau pergi begitu saja, seolah aku hanya persinggahan yang tak perlu ditinggalkan pesan.",
    "Aku takut terlihat kecewa, maka kusimpan semua air mata di balik tawa yang semakin terasa asing.",
    "Aku baik-baik saja, tapi hanya dalam cerita yang tak pernah nyata.",
    "Aku pernah menjadi alasanmu tersenyum, kini aku hanya kenangan yang kau simpan jauh di belakang.",
    "Betapa mudahnya kau melupakan seseorang yang dengan tulus menjagamu dalam doa.",
    "Aku menyimpan perasaan ini sendiri, karena aku tahu kau tak akan pernah ingin memahaminya.",
    "Yang paling sakit bukan kehilanganmu, tapi menyadari aku tak pernah benar-benar kau punya.",
    "Aku merindukan kamu yang dulu, bukan kamu yang kini bahkan tak menatapku lagi.",
    "Kau ajarkan aku bagaimana kehilangan terasa begitu kejam.",
    "Aku tetap tinggal meski semua alasan untuk pergi sudah kau sediakan.",
    "Ada rindu yang berteriak, namun harus diam karena tahu tak akan pernah kau dengar.",
    "Cinta ini terlalu dalam, tapi kau terlalu ringan menghilang.",
    "Aku mencoba ikhlas, tapi setiap malam kenangan justru kembali menusuk batin.",
    "Semua orang bilang waktu menyembuhkan luka, nyatanya waktu hanya mengajarkan cara menyembunyikan sakit.",
    "Aku jatuh cinta pada kenangan, bukan lagi pada dirimu yang telah berubah.",
    "Kau menghancurkan aku tanpa pernah menyadarinya.",
    "Aku takut kalau semua perjuanganku hanya berakhir jadi kisah sepihak.",
    "Aku kehilangan diriku sendiri saat terlalu berusaha mempertahankanmu.",
    "Aku berharap kau mencari aku, meski aku tahu itu hanya mimpi yang tak akan jadi nyata.",
    "Aku menulis namamu dalam doaku, tapi mungkin Tuhan sudah menghapusku dari ceritamu.",
    "Aku menyerah bukan karena tak cinta, tapi karena kamu tak pernah memberi alasan untuk tetap bertahan.",
    "Yang setia selalu menjadi yang paling terluka pada akhirnya.",
    "Aku berbohong pada diriku sendiri, berharap kau masih menyimpan sedikit rasa yang sama.",
    "Kau temukan kenyamanan di pelukan lain, sedang aku masih menggenggam cerita yang telah usang.",
    "Aku benci mencintaimu, tapi aku lebih benci tak bisa berhenti.",
    "Aku takut jatuh cinta lagi, sebab aku masih tenggelam dalam cintamu yang tak lagi kembali.",
    "Tak ada yang lebih menyakitkan daripada menjadi rumah yang tak lagi ingin kau kunjungi.",
    "Aku memaafkanmu berkali-kali, tapi aku lupa menyembuhkan diriku sendiri.",
    "Kau pergi membawa seluruh bahagiaku, meninggalkanku bersama sepi yang tak pernah pulang.",
    "Yang menghilang selalu punya alasan, yang ditinggalkan hanya punya pertanyaan yang tak terjawab.",
    "Aku rindu percakapan kecil yang dulu terasa sederhana tapi berarti segalanya.",
    "Aku tersesat dalam hatiku sendiri sejak kamu memilih jalan yang tak lagi mengarah padaku.",
    "Aku takut kau benar-benar lupa bahwa aku pernah berjuang sekeras itu untuk tetap disisimu.",
    "Aku masih menyimpan fotomu, bukan karena tak bisa melepasmu, tapi karena takut kehilangan sisa keberadaanmu dalam hidupku.",
    "Aku masih bertahan, meski kau sudah pergi jauh tanpa sedikit pun menoleh ke belakang.",
    "Aku berusaha lupa, tapi dunia terlalu sering mengingatkanku padamu.",
    "Aku menunggu pesan yang tak akan pernah datang lagi.",
    "Aku iri pada orang yang kini kau jaga dengan sepenuh hati.",
    "Mungkin aku terlalu berharap pada seseorang yang tak pernah menjanjikan apa pun.",
    "Aku diam bukan karena tak peduli, aku diam karena lelah tak pernah dipedulikan.",
    "Aku pernah menjadi bagian dari senyummu, kini aku hanya bagian dari masa lalumu.",
    "Kau tak sadar, aku mempertahankanmu sambil memperbaiki hatiku yang retak olehmu.",
    "Semua hal indah kini terasa menyakitkan karena semuanya mengingatkan aku padamu.",
    "Aku hanya ingin kamu tetap tinggal, tapi dunia seakan memaksamu untuk pergi.",
    "Aku menunggu dalam doa, sementara kau melupakan dalam cerita.",
    "Aku hancur perlahan, tapi masih terlihat utuh karena terlalu sering pura-pura kuat.",
    "Aku menyayangi dengan sungguh-sungguh, namun kau memilih pergi tanpa sungguh-sungguh menjelaskan.",
    "Aku pernah berharap kau kembali, tapi kini aku hanya berharap sakitnya segera pergi.",
    "Yang paling perih adalah ketika aku masih mencintaimu, saat kamu sudah mencintai orang lain.",
    "Aku mencintaimu sampai aku kehilangan diriku sendiri.",
    "Aku takut kalau pada akhirnya aku hanyalah pelarian yang tak pernah kau akui.",
    "Aku masih mencari jejakmu di antara kenangan yang sudah lama tak kau pedulikan.",
    "Cinta kita tak berakhir, hanya kau yang memilih berhenti.",
    "Aku bertahan bukan karena tak bisa pergi, tapi karena aku tak ingin menyerah pada sesuatu yang aku impikan.",
    "Aku berharap kau menoleh meski sekali saja, agar aku tahu aku tak menunggu sia-sia.",
    "Aku menyimpan luka ini dalam diam, agar kau tak perlu merasa bersalah atas hancurnya aku.",
    "Aku bukan tak ingin melupakanmu, aku hanya belum menemukan alasan yang cukup kuat.",
    "Aku takut suatu hari kau melupakan seluruh cerita kita seperti angin yang melupakan arah pulang.",
    "Aku tetap kamu dalam doaku, bahkan setelah kau tak lagi menjadikan aku dalam ceritamu.",
    "Yang paling menyakitkan adalah ikut bahagia dari jauh atas kebahagiaanmu yang bukan denganku.",
    "Aku tak pernah benar-benar pergi, aku hanya menghilang dari pandanganmu."
  ]
}